[
  {
    "name": "Обновленный Kursoff — партнер MINE. exchange",
    "link": "https://mine.exchange/obnovlennyiy-kursoff-partner-mine-exchange/",
    "date": "14.06.2025",
    "text": "Получайте новые знания, оставайтесь на волне новостей и пользуйтесь криптоинструментами от Kursoff"
  },
  {
    "name": "Как обменять биткоин на криптообменнике? Советы от MINE.exchange",
    "link": "https://mine.exchange/kak-obmenyat-bitkoin-na-kriptoobmennike-sovetyi-ot-mine-exchange/",
    "date": "21.02.2024",
    "text": "Добро пожаловать в подробное руководство от MINE.exchange по обмену биткоина на криптообменниках."
  },
  {
    "name": "Зафиксирован крупнейший с лета приток криптоинвестиций",
    "link": "https://mine.exchange/record-breaking-crypto-investments-witnessed-since-summer/",
    "date": "10.10.2023",
    "text": "Аналитики отметили значительный приток инвестиций в криптовалютные продукты, достигший отметки в $78 млн за период с 30 сентября по 6 октября, что восемь раз превышает показатель предыдущей недели ($9 млн)."
  },
  {
    "name": "Госдолг США вырос за сутки на $275 млрд. Как это отразится на крипторынке?",
    "link": "https://mine.exchange/us-national-debt-soars-by-275-billion-in-a-single-day-implications-for-the-crypto-market-explored/",
    "date": "05.10.2023",
    "text": "Недавний скачок долга США на $275 млрд за одни сутки, достигнув пика в $33.44 трлн, вызвал оживленные дискуссии среди экспертов и инвесторов."
  },
  {
    "name": "Из-за риска шатдауна в США наблюдается приток в криптофонды",
    "link": "https://mine.exchange/influx-into-crypto-funds-amidst-us-shutdown-risks/",
    "date": "03.10.2023",
    "text": "В период с 23 по 29 сентября, опасения относительно возможного шатдауна в США стали катализатором для инвестирования в крипторынок, что обеспечило приток в $21 млн."
  },
  {
    "name": "Убытки крипторынка от скама в III квартале приближаются к $900 млн",
    "link": "https://mine.exchange/crypto-market-losses-from-scams-in-the-third-quarter-approach-900-million/",
    "date": "28.09.2023",
    "text": "С июля по сентябрь текущего года финансовые потери в сфере криптовалют из-за взломов, мошеннических схем и так называемых «rug pull» достигли приблизительно $889,3 млн."
  },
  {
    "name": "Аналитики зафиксировали снижение объемов спотовой торговли",
    "link": "https://mine.exchange/analysts-have-observed-a-decline-in-spot-trading-volumes/",
    "date": "27.09.2023",
    "text": "Пока курс главной криптовалюты колеблется между $25 000 и $27 000, эксперты отмечают уменьшение объемов спотовой торговли и возможность крупных ликвидаций на рынке деривативов."
  },
  {
    "name": "Эксперт предсказал дальнейшее доминирование биткоина на крипторынке",
    "link": "https://mine.exchange/experts-predict-continued-bitcoin-dominance-in-the-crypto-market/",
    "date": "20.09.2023",
    "text": "Индекс доминирования биткоина может усилить свои позиции, так как многие популярные альткоины сталкиваются с угрозой снижения стоимости."
  },
  {
    "name": "Никакого FUD. Что стоит за очередным обвалом BinanceUS?",
    "link": "https://mine.exchange/no-fud-what-s-behind-the-latest-binanceus-collapse/",
    "date": "19.09.2023",
    "text": "Пока властелин банановой биржи CZ налево и направо выкидывает 4 пальца, сообщая всему миру, что лихорадка вокруг BinanceUS — это очередной FUD, печальные цифры говорят сами за себя."
  },
  {
    "name": "Аналитики предсказывают спад на рынке альткойнов до конца года",
    "link": "https://mine.exchange/analysts-anticipate-a-downturn-in-the-altcoin-market-by-year-s-endanalitiki-predskazyivayut-spad-na-ryinke-altkoynov-do-kontsa-goda/",
    "date": "13.09.2023",
    "text": "Аналитики из Matrixport поделились прогнозами относительно будущих курсов основных альткоинов."
  },
  {
    "name": "PayPal внедряет функцию прямой конвертации криптовалюты в доллары",
    "link": "https://mine.exchange/paypal-launches-direct-cryptocurrency-to-dollar-conversion-feature/",
    "date": "12.09.2023",
    "text": "Платежный гигант PayPal внедрил новую функцию под названием Off Ramp, которая позволяет конвертировать цифровые активы в доллары США напрямую через кошельки пользователей."
  },
  {
    "name": "Аналитики насчитали 28 криптомиллиардеров в 2023 году",
    "link": "https://mine.exchange/28-crypto-billionaires-identified-in-2023/",
    "date": "07.09.2023",
    "text": "В 2023 году было выявлено 6 миллиардеров, инвестирующих преимущественно в биткоин, и ещё 22 миллиардера с активами в различных криптовалютах, согласно исследованию Henley & Partners."
  },
  {
    "name": "Что стоит за падением цены биткоина?",
    "link": "https://mine.exchange/chto-stoit-za-padeniem-tsenyi-bitkoina/",
    "date": "06.09.2023",
    "text": "Биткойн, который ранее показал рост на 55,7% с начала года, теперь потерял 11,4% за последние 30 дней. Читайте новый обзор от MINE.exchange."
  },
  {
    "name": "Из криптофондов вывели $342 млн за семь недель",
    "link": "https://mine.exchange/iz-kriptofondov-vyiveli-342-mln-za-sem-nedel/",
    "date": "05.09.2023",
    "text": "На прошлой неделе, инвестиционные крипто фонды понесли убытки на сумму $11,2 млн. За последние семь недель общая сумма выведенных средств достигла $342 млн. Читайте новый обзор от MINE.echange."
  },
  {
    "name": "Закрытые транзакции и открытый код: криптовалюта Zcash",
    "link": "https://mine.exchange/zakryityie-tranzaktsii-i-otkryityiy-kod-kriptovalyuta-zcash/",
    "date": "04.08.2023",
    "text": "Совсем недавно MINE.exchange запустила на своем сервисе новые направления обмена с криптовалютой Zcash (ZEC). В нашем новом обзоре мы расскажем о ключевых преимуществах и недостатках этой монеты."
  },
  {
    "name": "Что такое DAO и почему это одно из главных революций блокчейна?",
    "link": "https://mine.exchange/chto-takoe-dao-i-pochemu-e-to-odno-iz-glavnyih-revolyutsiy-blokcheyna/",
    "date": "01.08.2023",
    "text": "В новом обзоре от MINE.exchange мы выясним, как открытый и прозрачный DAO-подход на основе блокчейна меняет классические правила игры в управлении транзакциями."
  },
  {
    "name": "Регулирование крипторынка. Все за и против.",
    "link": "https://mine.exchange/regulirovanie-kriptoryinka-vse-za-i-protiv/",
    "date": "01.06.2022",
    "text": "Сегодня попытаемся разобраться какие настроения витают среди крупнейших экономик мира, кто, как и когда может предложить реальные инструменты по контролю над крипторынком."
  },
  {
    "name": "Как получить доход от криптовалюты",
    "link": "https://mine.exchange/kak-poluchit-dohod-ot-kriptovalyutyi/",
    "date": "02.03.2022",
    "text": "Как выгодно вложиться в криптовалюту и получать ежемесячный доход? Популярные способы зарабатывать на криптовалюте в обзоре от экспертов Шахты."
  },
  {
    "name": "Как продать криптовалюту",
    "link": "https://mine.exchange/kak-prodat-kriptovalyutu/",
    "date": "28.02.2022",
    "text": "Где и как продать криптовалюту в России? Способы обмена криптоактивов на рубли, доллары и другие фиатные валюты в обзоре от экспертов Шахты."
  },
  {
    "name": "Как хранить криптовалюту",
    "link": "https://mine.exchange/kak-hranit-kriptovalyutu/",
    "date": "28.02.2022",
    "text": "Как можно хранить криптовалюту, чтобы не потерять свои средства? Все способы разместить свои монеты онлайн и офлайн в обзоре от экспертов Шахты."
  },
  {
    "name": "Сколько всего биткоинов?",
    "link": "https://mine.exchange/skolko-vsego-bitkoinov/",
    "date": "07.02.2022",
    "text": "Каково общее количество биткоинов на данный момент? Как меняется число единиц первой в мире криптовалюты и влияет ли это на её цену — об этом в обзоре от экспертов Шахты."
  },
  {
    "name": "Что такое криптовалюта — объясняем простыми словами",
    "link": "https://mine.exchange/chto-takoe-kriptovalyuta-ob-yasnyaem-prostyimi-slovami/",
    "date": "07.02.2022",
    "text": "Что собой представляет и как работает криптовалюта? Как производят криптовалюту и как на ней зарабатывают — разбор простыми словами от экспертов Шахты."
  },
  {
    "name": "Что можно купить за биткоины?",
    "link": "https://mine.exchange/chto-mozhno-kupit-za-bitkoinyi/",
    "date": "07.02.2022",
    "text": "Что можно купить за биткоин в России и мире? Где можно обменять биткоины на товары или услуги, не нарушая закон — рассказывают эксперты Шахты."
  },
  {
    "name": "Самые перспективные криптовалюты в 2022 году",
    "link": "https://mine.exchange/samyie-perspektivnyie-kriptovalyutyi-v-2022-godu/",
    "date": "07.02.2022",
    "text": "Какие криптовалюты самые перспективные для инвестиций в 2022 году? Недорогие монеты, которые показывают уверенный рост, а также лучшие криптовалюты для трейдинга в обзоре от экспертов Шахты."
  },
  {
    "name": "Когда появился биткоин",
    "link": "https://mine.exchange/kogda-poyavilsya-bitkoin/",
    "date": "05.12.2021",
    "text": "Когда и почему появился биткоин? Рассказываем об истории создания, цене и размере эмиссии первой в мире криптовалюты."
  },
  {
    "name": "Какую криптовалюту выбрать?",
    "link": "https://mine.exchange/kakaya-kripta-luchshe/",
    "date": "05.12.2021",
    "text": "Какая криптовалюта лучше с точки зрения надежности и выгоды? В какие цифровые активы выгоднее инвестировать, а какие выгоднее покупать и продавать — об этом в свежем обзоре от экспертов Шахты"
  },
  {
    "name": "Как выводить криптовалюту?",
    "link": "https://mine.exchange/kak-vyivodit-kriptovalyutu/",
    "date": "05.12.2021",
    "text": "Рассказываем о популярных способах вывода крипты. Скорость транзакций, размер комиссии и юридические аспекты обналичивания криптовалюты в обзоре от экспертов Шахты."
  },
  {
    "name": "Что такое майнинг криптовалюты?",
    "link": "https://mine.exchange/chto-takoe-mayning-kriptovalyutyi/",
    "date": "11.09.2021",
    "text": "Как майнить криптовалюту? Что для этого нужно и как на этом заработать — рассказывают эксперты Шахты."
  },
  {
    "name": "Как пользоваться криптовалютой?",
    "link": "https://mine.exchange/kak-polzovatsya-kriptovalyutoy/",
    "date": "11.09.2021",
    "text": "Как использовать криптовалюту для зарабатывания денег и получения выгоды? Читайте о способах заработка на цифровых активах в обзоре от экспертов Шахты."
  },
  {
    "name": "Как создать кошелек для криптовалюты?",
    "link": "https://mine.exchange/kak-sozdat-koshelek-dlya-kriptovalyutyi/",
    "date": "11.09.2021",
    "text": "How to create a cryptocurrency wallet? About the types of wallets and how to create and use them — in the Mine review."
  },
  {
    "name": "Как купить криптовалюту в России",
    "link": "https://mine.exchange/kak-kupit-kriptovalyutu-v-rossii/",
    "date": "11.08.2021",
    "text": "Полное раскрытие темы, как купить криптовалюту в России, с приведением и сравнением разных вариантов — рассказывают эксперты Шахты."
  },
  {
    "name": "Где хранить криптовалюту?",
    "link": "https://mine.exchange/gde-hranit-kriptovalyutu/",
    "date": "08.08.2021",
    "text": "Обзор способов хранения криптовалюты от экспертов Шахты. Горячие и холодные кошельки, их преимущества и недостатки."
  },
  {
    "name": "Чем отличаются криптовалюты ?",
    "link": "https://mine.exchange/chem-otlichayutsya-kriptovalyutyi/",
    "date": "08.08.2021",
    "text": "Разбираемся в многообразии криптовалют: какими они бывают и почему их так много. На что обращать внимание при выборе криптовалюты для инвестирования и трейдинга — об этом в обзоре от экспертов Шахты."
  },
  {
    "name": "Что такое стекинг?",
    "link": "https://mine.exchange/chto-takoe-steking/",
    "date": "08.08.2021",
    "text": "Что такое стекинг в криптовалюте и как на нём заработать? Какие есть виды стекинга и как выбрать платформу — об этом в обзоре от экспертов Шахты."
  },
  {
    "name": "Что такое криптовалюта?",
    "link": "https://mine.exchange/chto-takoe-kriptovalyuta/",
    "date": "08.08.2021",
    "text": "Что такое криптовалюта и зачем она нужна? В чём причина популярности биткоина и стоит ли в него вкладываться — рассказывают эксперты Шахты."
  },
  {
    "name": "Как переводить криптовалюту с биржи на биржу",
    "link": "https://mine.exchange/kak-perevodit-kriptovalyutu-s-birzhi-na-birzhu/",
    "date": "07.08.2021",
    "text": "Подробный обзор способов как переводить криптовалюту с биржи на биржу."
  },
  {
    "name": "Как купить криптовалюту за рубли",
    "link": "https://mine.exchange/kak-kupit-kriptovalyutu-za-rubli/",
    "date": "06.08.2021",
    "text": "Эксперты Шахты рассказывают, как купить криптовалюту за рубли. Рассматриваем самые популярные способы: обменники, биржи, одноранговые площадки, их плюсы и минусы."
  },
  {
    "name": "Инструкция по покупке криптовалюты",
    "link": "https://mine.exchange/instruktsiya-po-pokupke-kriptovalyutyi/",
    "date": "06.08.2021",
    "text": "Подробный обзор способов покупки криптовалюты в 2021 году от экспертов Шахты. Даём инструкцию, как приобрести токены в интернет-обменнике, на бирже или на P2P-платформе."
  },
  {
    "name": "Как новичку купить криптовалюту",
    "link": "https://mine.exchange/kak-novichku-kupit-kriptovalyutu/",
    "date": "05.08.2021",
    "text": "Обзор основных способов покупки криптовалюты для новичков от экспертов Шахты. Как купить криптовалюту за рубли на одноранговой площадке, на криптовалютной бирже и в интернет-обменнике."
  },
  {
    "name": "Как выводить криптовалюту с биржи?",
    "link": "https://mine.exchange/kak-vyivodit-kriptovalyutu-s-birzhi/",
    "date": "04.08.2021",
    "text": "Как вывести криптовалюту с биржи безопасно и без потерь? Рассказываем об основных способах перевода криптовалюты в реальные деньги."
  },
  {
    "name": "Как купить криптовалюту?",
    "link": "https://mine.exchange/kak-kupit-kriptovalyutu/",
    "date": "03.08.2021",
    "text": "Как купить биткоин в России? Как выбрать актив и что нужно для покупки — разбираем в статье от экспертов Шахты."
  },
  {
    "name": "Где купить биткоин?",
    "link": "https://mine.exchange/gde-kupit-bitkoin/",
    "date": "02.08.2021",
    "text": "Где можно купить биткоин в России? Все безопасные способы купить самую популярную криптовалюту за рубли в обзоре от экспертов Шахты."
  },
  {
    "name": "Как купить криптовалюту на бирже",
    "link": "https://mine.exchange/kak-kupit-kriptovalyutu-na-birzhe/",
    "date": "01.08.2021",
    "text": "Покупка криптовалюты на бирже — инструкция для начинающих. Эксперты Шахты рассказывают о выборе площадки, доступных способах покупки криптоактивов и существующих рисках."
  },
  {
    "name": "Почему упал Bitcoin в 2021 году?",
    "link": "https://mine.exchange/pochemu-upal-bitcoin-v-2021-godu/",
    "date": "01.07.2021",
    "text": "Причины падения биткоина в 2021 году в обзоре экспертов Шахты. Что влияет на курс криптовалюты, как он менялся за последние месяцы, стоит ли ожидать дальнейшего падения и что говорят инвесторы?"
  },
  {
    "name": "Как перевести деньги на ЮMoney",
    "link": "https://mine.exchange/kak-perevesti-dengi-na-yumoney/",
    "date": "29.06.2021",
    "text": "Подробный обзор основных способов перевода денег на кошелёк ЮMoney: перевод с любой банковской карты, перевод с карты клиента Сбербанка,  перевод через обменники, перевод денег через терминал Сбербанка."
  },
  {
    "name": "Как перевести деньги на QIWI кошелек",
    "link": "https://mine.exchange/kak-perevesti-dengi-na-qiwi-koshelek/",
    "date": "19.06.2021",
    "text": "Как пополнять свой QIWI-кошелёк? Эксперты Шахты рассказывают, как перевести деньги через официальный сайт qiwi.com или через мобильное приложение QIWI-кошелек, в QIWI-терминале, а также с помощью интернет-обменников с других платежных систем."
  },
  {
    "name": "Как оплачивать виртуальной картой QIWI",
    "link": "https://mine.exchange/kak-oplachivat-virtualnoy-kartoy-qiwi/",
    "date": "13.06.2021",
    "text": "Как оплачивать виртуальной картой QIWI (Киви) покупки в интернете и офлайн? Все нюансы и ограничения платежей виртаульной картой, а также подробная инструкция для разных типов оплат в обзоре от экспертов Шахты."
  },
  {
    "name": "Как выводить Яндекс.Деньги (ЮMoney) на карту",
    "link": "https://mine.exchange/kak-vyivodit-yandeks-dengi-yumoney-na-kartu/",
    "date": "04.06.2021",
    "text": "Подробный обзор основных способов вывода средств с кошелька Яндекс.Деньги (ЮMoney) на карту: перевод с помощью карты Яндекс.Деньги (ЮMoney), перевод на карты других банков, система быстрых платежей (СБП), обменники."
  },
  {
    "name": "Как пополнить ЮMoney",
    "link": "https://mine.exchange/kak-popolnit-yumoney/",
    "date": "26.05.2021",
    "text": "Подробный обзор основных способов пополнять кошелек ЮMoney: с любой банковской карты, с карты клиента Сбербанка, через обменники, в банкомате Сбербанка, а также наличными через терминалы и кассы."
  },
  {
    "name": "ТОП обменник СНГ Шахта подводит итоги 2020 года",
    "link": "https://mine.exchange/top-obmennik-sng-shahta-podvodit-itogi-2020-goda/",
    "date": "01.02.2021",
    "text": "Эксперты команды MINE.exchange провели исследование и просчитали результаты 2020 года по обменам электронных валют и криптовалют. Также отчет содержит данные по сотрудничесиву с партнерами платформы."
  },
  {
    "name": "Bitcoin и другие криптовалюты",
    "link": "https://mine.exchange/bitcoin-i-drugie-kriptovalyutyi/",
    "date": "05.12.0202",
    "text": "Какие криптовалюты существуют и чем они отличаются. Особенности биткоина и альткоинов в обзоре от экспертов Шахты.com"
  }
]